brew "zsh"
brew "zellij"
brew "pipx"
brew "eget"
brew "bat"
brew "zoxide"
brew "ripgrep"
brew "fzf"
brew "navi"
brew "helix"
brew "gh"
brew "lazygit"
brew "tlrc"
brew "ruff"
brew "pyright"
brew "pastel"
brew "xclip"
brew "ffmpeg"
brew "yt-dlp"
brew "dos2unix"
